Repository: Borisserz/FoodTracker
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_pt, ru

source: A mayo-free tuna salad using creamy avocado for healthy fats and incredible texture. 🐟🥑
de: Ein Mayonnaise-freier Thunfischsalat mit cremiger Avocado für gesunde Fette und eine unglaubliche Textur. 🐟🥑
es: Una ensalada de atún sin mayonesa con aguacate cremoso para obtener grasas saludables y una textura increíble. 🐟🥑
fr: Une salade de thon sans mayonnaise à base d'avocat crémeux pour des graisses saines et une texture incroyable. 🐟🥑
it: Un'insalata di tonno senza maionese con avocado cremoso per grassi sani e consistenza incredibile. 🐟🥑
pt_pt: Uma salada de atum sem maionese com abacate cremoso para obter gorduras saudáveis ​​e textura incrível. 🐟🥑
ru: Салат из тунца без майонеза со сливочным авокадо, содержащим полезные жиры и невероятную текстуру. 🐟🥑

source: A new version of FoodTracker is available.
de: Eine neue Version von FoodTracker ist verfügbar.
es: Está disponible una nueva versión de FoodTracker.
fr: Une nouvelle version de FoodTracker est disponible.
it: È disponibile una nuova versione di FoodTracker.
pt_pt: Uma nova versão do FoodTracker está disponível.
ru: Доступна новая версия FoodTracker.

source: A perfect 7-day alignment tailored to your metabolic goals.
de: Eine perfekte 7-Tage-Ausrichtung, abgestimmt auf Ihre Stoffwechselziele.
es: Una alineación perfecta de 7 días adaptada a tus objetivos metabólicos.
fr: Un alignement parfait sur 7 jours adapté à vos objectifs métaboliques.
it: Un perfetto allineamento di 7 giorni su misura per i tuoi obiettivi metabolici.
pt_pt: Um alinhamento perfeito de 7 dias adaptado aos seus objetivos metabólicos.
ru: Идеальный план на 7 дней, созданный для ваших целей.

source: A perfectly balanced lunch bowl with lean chicken, complex carbs, and fresh tomatoes. 🥗
de: Eine perfekt ausgewogene Mittagsschüssel mit magerem Hühnchen, komplexen Kohlenhydraten und frischen Tomaten. 🥗
es: Un almuerzo perfectamente equilibrado con pollo magro, carbohidratos complejos y tomates frescos. 🥗
fr: Un bol à lunch parfaitement équilibré avec du poulet maigre, des glucides complexes et des tomates fraîches. 🥗
it: Una ciotola per il pranzo perfettamente bilanciata con pollo magro, carboidrati complessi e pomodori freschi. 🥗
pt_pt: Uma lancheira perfeitamente equilibrada com frango magro, carboidratos complexos e tomates frescos. 🥗
ru: Идеально сбалансированный обед с нежирной курицей, сложными углеводами и свежими помидорами. 🥗

source: A plant-based diet that includes fish and seafood. Offers the benefits of a vegetarian diet with added omega-3s.
de: Eine pflanzliche Ernährung, die Fisch und Meeresfrüchte umfasst. Bietet die Vorteile einer vegetarischen Ernährung mit zusätzlichen Omega-3-Fettsäuren.
es: Una dieta basada en plantas que incluye pescados y mariscos. Ofrece los beneficios de una dieta vegetariana con omega-3 añadidos.
fr: Un régime à base de plantes qui comprend du poisson et des fruits de mer. Offre les avantages d’un régime végétarien avec des oméga-3 ajoutés.
it: Una dieta a base vegetale che include pesce e frutti di mare. Offre i benefici di una dieta vegetariana con l'aggiunta di omega-3.
pt_pt: Uma dieta baseada em vegetais que inclui peixes e frutos do mar. Oferece os benefícios de uma dieta vegetariana com adição de ômega-3.
ru: Растительная диета, включающая рыбу и морепродукты. Предлагает преимущества вегетарианской диеты с добавлением омега-3.

source: A quick hit of vitamins and hydration, excellent for a post-workout recovery or a fresh morning start. 🍏🥬
de: Ein schneller Vitamin- und Feuchtigkeitsschub, hervorragend für die Erholung nach dem Training oder einen frischen Start in den Morgen. 🍏🥬
es: Una dosis rápida de vitaminas e hidratación, excelente para una recuperación post-entrenamiento o para un nuevo comienzo por la mañana. 🍏🥬
fr: Une dose rapide de vitamines et d'hydratation, excellente pour une récupération après l'entraînement ou pour un nouveau départ le matin. 🍏🥬
it: Un rapido apporto di vitamine e idratazione, ottimo per il recupero post-allenamento o per un nuovo inizio mattutino. 🍏🥬
pt_pt: Uma dose rápida de vitaminas e hidratação, excelente para uma recuperação pós-treino ou para um novo começo de manhã. 🍏🥬
ru: Быстрый набор витаминов и увлажнения, отлично подходит для восстановления после тренировки или для начала утра. 🍏🥬

source: A quick, no-cook lunch that provides incredibly healthy fats and protein without bread. 🥑
de: Ein schnelles Mittagessen ohne Kochen, das unglaublich gesunde Fette und Proteine ​​ohne Brot liefert. 🥑
es: Un almuerzo rápido, sin cocinar, que proporciona grasas y proteínas increíblemente saludables sin pan. 🥑
fr: Un déjeuner rapide et sans cuisson qui fournit des graisses et des protéines incroyablement saines sans pain. 🥑
it: Un pranzo veloce senza cottura che fornisce grassi e proteine ​​incredibilmente salutari senza pane. 🥑
pt_pt: Um almoço rápido e sem cozimento que fornece gorduras e proteínas incrivelmente saudáveis, sem pão. 🥑
ru: Быстрый обед без приготовления пищи, который содержит невероятно полезные жиры и белки без хлеба. 🥑

source: A quick, savory plant-based stir-fry loaded with fermented soy protein and crunchy broccoli. 🥢
de: Eine schnelle, herzhafte Pfanne auf pflanzlicher Basis, beladen mit fermentiertem Sojaprotein und knackigem Brokkoli. 🥢
es: Un salteado rápido y sabroso a base de plantas cargado con proteína de soja fermentada y brócoli crujiente. 🥢
fr: Un sauté rapide et savoureux à base de plantes, chargé de protéines de soja fermentées et de brocoli croquant. 🥢
it: Una frittura veloce e gustosa a base vegetale, ricca di proteine ​​della soia fermentata e broccoli croccanti. 🥢
pt_pt: Um refogado rápido e saboroso à base de plantas, carregado com proteína de soja fermentada e brócolis crocante. 🥢
ru: Быстрое и пикантное жаркое на растительной основе с ферментированным соевым белком и хрустящей брокколи. 🥢

source: A quick, savory, and high-protein dinner that comes together in one pan. 🍤🥦
de: Ein schnelles, herzhaftes und proteinreiches Abendessen, das in einer Pfanne zubereitet wird. 🍤🥦
es: Una cena rápida, sabrosa y rica en proteínas que viene en una sola sartén. 🍤🥦
fr: Un dîner rapide, savoureux et riche en protéines réuni dans une seule poêle. 🍤🥦
it: Una cena veloce, gustosa e ricca di proteine, riunita in un'unica padella. 🍤🥦
pt_pt: Um jantar rápido, saboroso e rico em proteínas que vem na mesma panela. 🍤🥦
ru: Быстрый, пикантный и богатый белком ужин, приготовленный в одной кастрюле. 🍤🥦

source: A quick, sweet, and protein-packed snack to curb your mid-day cravings. 🍓
de: Ein schneller, süßer und proteinreicher Snack, der Ihren Heißhunger am Mittag zügelt. 🍓
es: Un refrigerio rápido, dulce y lleno de proteínas para frenar los antojos del mediodía. 🍓
fr: Une collation rapide, sucrée et riche en protéines pour freiner vos fringales de midi. 🍓
it: Uno spuntino veloce, dolce e ricco di proteine ​​per frenare le voglie di metà giornata. 🍓
pt_pt: Um lanche rápido, doce e cheio de proteínas para conter seus desejos do meio-dia. 🍓
ru: Быстрая, сладкая и богатая белком закуска, которая обуздает тягу к еде в середине дня. 🍓

source: A refreshing blend of greens and berries that hides the spinach taste completely! 🫐
de: Eine erfrischende Mischung aus Gemüse und Beeren, die den Spinatgeschmack vollständig überdeckt! 🫐
es: ¡Una refrescante mezcla de verduras y bayas que oculta por completo el sabor de las espinacas! 🫐
fr: Un mélange rafraîchissant de légumes verts et de baies qui cache complètement le goût des épinards ! 🫐
it: Una miscela rinfrescante di verdure e frutti di bosco che nasconde completamente il gusto degli spinaci! 🫐
pt_pt: Uma refrescante mistura de verduras e frutos silvestres que esconde completamente o sabor do espinafre! 🫐
ru: Освежающая смесь зелени и ягод, полностью скрывающая вкус шпината! 🫐

source: A refreshing, sweet, and protein-dense snack perfect for post-workout recovery. 🍍
de: Ein erfrischender, süßer und proteinreicher Snack, perfekt für die Erholung nach dem Training. 🍍
es: Un snack refrescante, dulce y rico en proteínas, perfecto para la recuperación post-entrenamiento. 🍍
fr: Une collation rafraîchissante, sucrée et riche en protéines, parfaite pour la récupération après l'entraînement. 🍍
it: Uno spuntino rinfrescante, dolce e ricco di proteine, perfetto per il recupero post-allenamento. 🍍
pt_pt: Um lanche refrescante, doce e rico em proteínas, perfeito para a recuperação pós-treino. 🍍
ru: Освежающая, сладкая и богатая белком закуска, идеально подходящая для восстановления после тренировки. 🍍

source: A rich, cheesy comfort food classic completely reimagined without the carbs. 🧀
de: Ein reichhaltiger, käsiger Klassiker der Hausmannskost, komplett neu interpretiert und ohne Kohlenhydrate. 🧀
es: Un clásico de la comida reconfortante, rica y con queso, completamente reinventado sin carbohidratos. 🧀
fr: Un classique de la nourriture réconfortante riche et au fromage entièrement réinventé sans les glucides. 🧀
it: Un classico comfort food ricco e formaggioso completamente reinventato senza carboidrati. 🧀
pt_pt: Um clássico rico e extravagante da comida reconfortante completamente reimaginado sem carboidratos. 🧀
ru: Насыщенная, сырная классика комфортной еды, полностью переосмысленная без углеводов. 🧀

source: A robust, warming chili that packs a serious protein punch for muscle recovery. 🌶️
de: Ein kräftiges, wärmendes Chili, das einen ordentlichen Proteinschub für die Muskelregeneration liefert. 🌶️
es: Un chile robusto y cálido que contiene una gran cantidad de proteínas para la recuperación muscular. 🌶️
fr: Un chili robuste et réchauffant qui contient une sérieuse dose de protéines pour la récupération musculaire. 🌶️
it: Un peperoncino robusto e riscaldante che racchiude una potente dose di proteine ​​per il recupero muscolare. 🌶️
pt_pt: Um pimentão robusto e quente que contém uma grande quantidade de proteínas para a recuperação muscular. 🌶️
ru: Крепкий, согревающий перец чили, содержащий серьезный протеиновый заряд для восстановления мышц. 🌶️

source: A savory, plant-based egg alternative with spinach and anti-inflammatory turmeric. 🌱
de: Eine herzhafte, pflanzliche Ei-Alternative mit Spinat und entzündungshemmendem Kurkuma. 🌱
es: Una sabrosa alternativa al huevo de origen vegetal con espinacas y cúrcuma antiinflamatoria. 🌱
fr: Une alternative savoureuse aux œufs à base de plantes avec des épinards et du curcuma anti-inflammatoire. 🌱
it: Un'alternativa salata all'uovo a base vegetale con spinaci e curcuma antinfiammatoria. 🌱
pt_pt: Uma saborosa alternativa vegetal ao ovo com espinafre e açafrão antiinflamatório. 🌱
ru: Пикантная альтернатива яйцам на растительной основе со шпинатом и противовоспалительной куркумой. 🌱

source: A savory, salty, and satisfying plant-based snack loaded with trace minerals. 🥢
de: Ein herzhafter, salziger und sättigender pflanzlicher Snack voller Spurenelemente. 🥢
es: Un refrigerio a base de plantas sabroso, salado y saciante, cargado de oligoelementos. 🥢
fr: Une collation à base de plantes savoureuse, salée et satisfaisante, chargée d'oligo-éléments. 🥢
it: Uno spuntino a base vegetale saporito, salato e soddisfacente, ricco di oligoelementi. 🥢
pt_pt: Um lanche saboroso, salgado e satisfatório à base de plantas, carregado com minerais. 🥢
ru: Пикантная, соленая и сытная закуска на растительной основе, богатая микроэлементами. 🥢

source: A simple balanced breakfast like eggs and avocado is perfect.
de: Ein einfaches, ausgewogenes Frühstück mit Eiern und Avocado ist perfekt.
es: Un desayuno sencillo y equilibrado como huevos y aguacate es perfecto.
fr: Un petit-déjeuner simple et équilibré comme des œufs et de l’avocat est parfait.
it: Una colazione semplice ed equilibrata come uova e avocado è perfetta.
pt_pt: Um café da manhã simples e balanceado como ovos e abacate é perfeito.
ru: Простой сбалансированный завтрак, такой как яйца и авокадо, идеален.

source: A vibrant, refreshing bowl loaded with fiber and healthy fats, perfect for a sunny afternoon lunch. 🥗✨
de: Eine lebendige, erfrischende Schüssel voller Ballaststoffe und gesunder Fette, perfekt für ein sonniges Mittagessen am Nachmittag. 🥗✨
es: Un plato vibrante y refrescante cargado de fibra y grasas saludables, perfecto para un almuerzo soleado por la tarde. 🥗✨
fr: Un bol vibrant et rafraîchissant chargé de fibres et de graisses saines, parfait pour un déjeuner ensoleillé l'après-midi. 🥗✨
it: Una ciotola vivace e rinfrescante ricca di fibre e grassi sani, perfetta per un pranzo pomeridiano soleggiato. 🥗✨
pt_pt: Uma tigela vibrante e refrescante carregada de fibras e gorduras saudáveis, perfeita para um almoço de tarde ensolarada. 🥗✨
ru: Яркая, освежающая миска с клетчаткой и полезными жирами, идеально подходящая для обеда в солнечный полдень. 🥗✨

source: A vibrant, tangy plant-based salad that holds up perfectly in the fridge for days. 🌽
de: Ein lebendiger, würziger Salat auf Pflanzenbasis, der sich tagelang perfekt im Kühlschrank hält. 🌽
es: Una ensalada vegetal vibrante y picante que se conserva perfectamente en el refrigerador durante días. 🌽
fr: Une salade végétale vibrante et acidulée qui se conserve parfaitement au réfrigérateur pendant des jours. 🌽
pt_pt: Uma salada vibrante e picante à base de plantas que fica perfeitamente na geladeira por dias. 🌽
ru: Яркий, пикантный салат на растительной основе, который прекрасно хранится в холодильнике в течение нескольких дней. 🌽

source: Academy
de: Akademie
es: Academia
fr: Académie
it: Accademia
pt_pt: Academia
ru: Академия

source: Academy Master
de: Akademiemeister
es: Maestro de la Academia
fr: Maître d'Académie
it: Maestro dell'Accademia
pt_pt: Mestre da Academia
ru: Мастер Академии

source: Academy: Nutrition Guides.
de: Akademie: Ernährungsratgeber.
es: Academia: Guías de Nutrición.
fr: Académie : Guides nutritionnels.
it: Accademia: Guide nutrizionali.
pt_pt: Academia: Guias de Nutrição.
ru: Академия: Путеводители по питанию.

source: Account
de: Konto
es: Cuenta
fr: Compte
pt_pt: Conta
ru: Счет

source: Account type
de: Kontotyp
es: Tipo de cuenta
fr: Type de compte
it: Tipo di conto
pt_pt: Tipo de conta
ru: Тип аккаунта

source: Accumulated Deficit
de: Kumuliertes Defizit
es: Déficit acumulado
fr: Déficit accumulé
it: Deficit accumulato
pt_pt: Déficit Acumulado
ru: Накопленный дефицит

source: ACTIVE
de: AKTIV
es: ACTIVO
fr: ACTIF
it: ATTIVO
pt_pt: ATIVO
ru: АКТИВНЫЙ

source: Active Calories
de: Aktive Kalorien
es: Calorías activas
fr: Calories actives
it: Calorie attive
pt_pt: Calorias Ativas
ru: Активные калории

source: Active Goal: %lld kcal
de: Aktives Ziel: %lld kcal
es: Meta activa: %lld kcal
fr: Objectif actif : %lld kcal
it: Obiettivo attivo: %lld kcal
pt_pt: Meta ativa: %lld kcal
ru: Цель активности: %lld ккал

source: ACTIVE PLAN
de: AKTIVER PLAN
es: PLAN ACTIVO
fr: RÉGIME ACTIF
it: PIANO ATTIVO
pt_pt: PLANO ATIVO
ru: АКТИВНЫЙ ПЛАН

source: Activity Sources
de: Aktivitätsquellen
es: Fuentes de actividad
fr: Sources d'activité
it: Fonti di attività
pt_pt: Fontes de atividades
ru: Источники активности

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungere
pt_pt: Adicionar
ru: Добавлять

source: Add • %d kcal
de: Fügen Sie • %d kcal hinzu
es: Añadir • %d kcal
fr: Ajouter • %d kcal
it: Aggiungere • %d kcal
pt_pt: Adicionar • %d kcal
ru: Добавить • %d ккал

source: Add • %lld kcal
de: Fügen Sie • %lld kcal hinzu
es: Añadir • %lld kcal
fr: Ajouter • %lld kcal
it: Aggiungi • %lld kcal
pt_pt: Adicionar • %lld kcal
ru: Добавить • %lld ккал

source: Add a custom recipe
de: Fügen Sie ein benutzerdefiniertes Rezept hinzu
es: Agregar una receta personalizada
fr: Ajouter une recette personnalisée
it: Aggiungi una ricetta personalizzata
pt_pt: Adicione uma receita personalizada
ru: Добавить индивидуальный рецепт

source: Add an item (e.g. Milk)...
de: Fügen Sie einen Artikel hinzu (z. B. Milch) ...
es: Añadir un artículo (por ejemplo, leche)...
fr: Ajouter un article (par exemple du lait)...
it: Aggiungi un articolo (ad esempio Latte)...
pt_pt: Adicione um item (por exemplo, leite)...
ru: Добавить предмет (например, Молоко)...

source: Add an item...
de: Artikel hinzufügen...
es: Añadir un artículo...
fr: Ajouter un article...
it: Aggiungi un elemento...
pt_pt: Adicione um item...
ru: Добавить элемент...

source: Add Another Food
de: Fügen Sie ein weiteres Lebensmittel hinzu
es: Agregar otra comida
fr: Ajouter un autre aliment
it: Aggiungi un altro alimento
pt_pt: Adicione outro alimento
ru: Добавить еще еду

source: Add basic information about the recipe.
de: Fügen Sie grundlegende Informationen zum Rezept hinzu.
es: Añade información básica sobre la receta.
fr: Ajoutez des informations de base sur la recette.
it: Aggiungi le informazioni di base sulla ricetta.
pt_pt: Adicione informações básicas sobre a receita.
ru: Добавьте основную информацию о рецепте.

source: Add Food
de: Essen hinzufügen
es: Agregar comida
fr: Ajouter de la nourriture
it: Aggiungi cibo
pt_pt: Adicionar comida
ru: Добавить еду

source: Add Food Item
de: Lebensmittel hinzufügen
es: Agregar alimento
fr: Ajouter un aliment
it: Aggiungi alimento
pt_pt: Adicionar item alimentar
ru: Добавить продукт питания

source: Add FoodTracker widgets to your Home Screen to track calories, hydration, and shopping lists without opening the app.
de: Fügen Sie FoodTracker-Widgets zu Ihrem Startbildschirm hinzu, um Kalorien, Flüssigkeitszufuhr und Einkaufslisten zu verfolgen, ohne die App öffnen zu müssen.
es: Agregue widgets de FoodTracker a su pantalla de inicio para realizar un seguimiento de las calorías, la hidratación y las listas de compras sin abrir la aplicación.
fr: Ajoutez des widgets FoodTracker à votre écran d'accueil pour suivre les calories, l'hydratation et les listes de courses sans ouvrir l'application.
it: Aggiungi i widget FoodTracker alla schermata Home per monitorare calorie, idratazione e liste della spesa senza aprire l'app.
pt_pt: Adicione widgets FoodTracker à tela inicial para monitorar calorias, hidratação e listas de compras sem abrir o aplicativo.
ru: Добавьте виджеты FoodTracker на главный экран, чтобы отслеживать калории, уровень жидкости и списки покупок, не открывая приложение.

source: Add items manually or export ingredients directly from recipes.
de: Fügen Sie Artikel manuell hinzu oder exportieren Sie Zutaten direkt aus Rezepten.
es: Agregue elementos manualmente o exporte ingredientes directamente desde recetas.
fr: Ajoutez des éléments manuellement ou exportez des ingrédients directement à partir de recettes.
it: Aggiungi gli articoli manualmente o esporta gli ingredienti direttamente dalle ricette.
pt_pt: Adicione itens manualmente ou exporte ingredientes diretamente das receitas.
ru: Добавляйте предметы вручную или экспортируйте ингредиенты прямо из рецептов.

source: Add Manually - input custom food
de: Manuell hinzufügen – Geben Sie benutzerdefinierte Lebensmittel ein
es: Agregar manualmente: ingrese comida personalizada
fr: Ajouter manuellement : saisissez des aliments personnalisés
it: Aggiungi manualmente: inserisci cibo personalizzato
pt_pt: Adicionar manualmente - insira comida personalizada
ru: Добавить вручную - свой продукт

source: Add Meal
de: Mahlzeit hinzufügen
es: Agregar comida
fr: Ajouter un repas
it: Aggiungi pasto
pt_pt: Adicionar refeição
ru: Добавить

source: Add more weight entries to see your trend over time.
de: Fügen Sie weitere Gewichtseinträge hinzu, um Ihren Trend im Zeitverlauf zu sehen.
es: Agregue más entradas de peso para ver su tendencia a lo largo del tiempo.
fr: Ajoutez plus d'entrées de poids pour voir votre tendance au fil du temps.
it: Aggiungi più voci di peso per vedere la tua tendenza nel tempo.
pt_pt: Adicione mais entradas de peso para ver sua tendência ao longo do tempo.
ru: Добавьте больше записей о весе, чтобы увидеть динамику изменений.

source: Add spinach, nuts, or salmon to your next meal to easily hit these goals.
de: Fügen Sie Ihrer nächsten Mahlzeit Spinat, Nüsse oder Lachs hinzu, um diese Ziele problemlos zu erreichen.
es: Agregue espinacas, nueces o salmón a su próxima comida para alcanzar fácilmente estos objetivos.
fr: Ajoutez des épinards, des noix ou du saumon à votre prochain repas pour atteindre facilement ces objectifs.
it: Aggiungi spinaci, noci o salmone al tuo prossimo pasto per raggiungere facilmente questi obiettivi.
pt_pt: Adicione espinafre, nozes ou salmão à sua próxima refeição para atingir facilmente esses objetivos.
ru: Добавьте шпинат, орехи или лосось в следующий прием пищи, чтобы легко достичь этих целей.

source: Add step
de: Schritt hinzufügen
es: Agregar paso
fr: Ajouter une étape
it: Aggiungi passaggio
pt_pt: Adicionar etapa
ru: Добавить шаг

source: Add step-by-step directions for the cooking process.
de: Fügen Sie Schritt-für-Schritt-Anleitungen für den Kochvorgang hinzu.
es: Agregue instrucciones paso a paso para el proceso de cocción.
fr: Ajoutez des instructions étape par étape pour le processus de cuisson.
it: Aggiungi istruzioni dettagliate per il processo di cottura.
pt_pt: Adicione instruções passo a passo para o processo de cozimento.
ru: Добавьте пошаговые инструкции процесса приготовления.

source: Add to
de: Hinzufügen zu
es: añadir
fr: Ajouter à
it: aggiungere a
pt_pt: adicionar à
ru: Добавить к

source: Add to %@
de: Hinzufügen zu %@
es: Añadir %@
fr: Ajouter à %@
it: Aggiungere a %@
pt_pt: Adicionar à %@
ru: Добавить к %@

source: Add to Home Screen
de: Zum Startbildschirm hinzufügen
es: Agregar a la pantalla de inicio
fr: Ajouter à l'écran d'accueil
it: Aggiungi alla schermata principale
pt_pt: Adicionar à tela inicial
ru: Добавить на главный экран

source: Add to List
de: Zur Liste hinzufügen
es: Añadir a la lista
fr: Ajouter à la liste
it: Aggiungi alla lista
pt_pt: Adicionar à lista
ru: Добавить в список

source: Add to meal
de: Zur Mahlzeit hinzufügen
es: Añadir a la comida
fr: Ajouter au repas
it: Aggiungere al pasto
pt_pt: Adicionar à refeição
ru: Добавить в еду

source: Add your favorite widget size
de: Fügen Sie Ihre bevorzugte Widget-Größe hinzu
es: Añade tu tamaño de widget favorito
fr: Ajoutez votre taille de widget préférée
it: Aggiungi la dimensione del tuo widget preferito
pt_pt: Adicione o tamanho do seu widget favorito
ru: Добавьте свой любимый размер виджета

source: Added to
de: Hinzugefügt
es: Añadido a
fr: Ajouté à
it: Aggiunto a
pt_pt: Adicionado a
ru: Добавлено к

source: Added to Grocery List!
de: Zur Einkaufsliste hinzugefügt!
es: ¡Agregado a la lista de compras!
fr: Ajouté à la liste d'épicerie !
it: Aggiunto alla lista della spesa!
pt_pt: Adicionado à lista de compras!
ru: Добавлено в список покупок!

source: Adjust Results
de: Passen Sie die Ergebnisse an
es: Ajustar resultados
fr: Ajuster les résultats
it: Modifica i risultati
pt_pt: Ajustar resultados
ru: Корректировать результаты

source: Adjust to 100%
de: Auf 100 % anpassen
es: Ajustar al 100%
fr: Ajuster à 100 %
it: Regola al 100%
pt_pt: Ajustar para 100%
ru: Отрегулируйте до 100 %

source: After
de: Nach
es: Después
fr: Après
it: Dopo
pt_pt: Depois
ru: После

source: AFTER
de: NACH
es: DESPUÉS
fr: APRÈS
it: DOPO
pt_pt: DEPOIS
ru: ПОСЛЕ

source: Age
de: Alter
es: Edad
fr: Âge
it: Età
pt_pt: Idade
ru: Возраст

source: Age: %lld years
de: Alter: %lld Jahre
es: Edad: %lld años
fr: Âge : %lld ans
it: Età: %lld anni
pt_pt: Idade: %lld anos
ru: Возраст: %lld лет

source: Aged Balsamic Vinegar
de: Gereifter Balsamico-Essig
es: Vinagre Balsámico Envejecido
fr: Vinaigre balsamique vieilli
it: Aceto Balsamico Invecchiato
pt_pt: Vinagre Balsâmico Envelhecido
ru: Выдержанный бальзамический уксус

source: AI Analysis
de: KI-Analyse
es: Análisis de IA
fr: Analyse de l'IA
it: Analisi dell'intelligenza artificiale
pt_pt: Análise de IA
ru: ИИ-анализ
